Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: During Q4 of 2010, it is estimated that there were 4.02 billion search queries in China of which Baidu had a market share of 56.6%. China's Internet-search revenue share in second quarter 2011 by Baidu is 76%.[9] In December 2007, Baidu became the first Chinese company to be included in the NASDAQ-100 index.[10]
ne: सन् २०१० को चौथो त्रैमासिकको चीनमा करिब ४.०२ अर्ब खोज भएको थियो, जसमा बैदुको बजार हिस्सा ५६.६ प्रतिशत रहेको अनुमानित गरिएको थियो । सन् २०११ को दोश्रो त्रैमासिकको चीनको इन्टरनेर खोज राजस्व हिस्सामा बैदुको ७६% हिस्सा रहेको थियो । [9] सन् २००७ डिसेम्बरमा बैदु नासड्याक-१०० इन्डेक्समा समावेश हुने पहिलो चिनियाँ कम्पनी बन्न पुग्यो । [10]

source: Ilustrados in Madrid (c.1890)
ne: इलुस्ट्राडो म्याड्रिडमा (सी.१८९०)

source: The Ilustrados (Spanish for "erudite,"[1] "learned,"[2] or "enlightened ones"[3]) constituted the Filipino educated class during the Spanish colonial period in the late 19th century.
ne: यो इलुस्ट्राडो (स्पेनिसमा "इरुडीटे,"[1] "सिकेका,"[2] अथवा "प्रबुद्ध व्यक्तिहरूलाई"[3]) १९औ शताब्दीको अन्त तिर स्पेनिस औपनिवेशिक काल खण्डमा फिलिपिनो शिक्षित वर्गको गठन भयो ।

source: They were the middle class who were educated in Spanish and exposed to Spanish liberal and European nationalist ideals. The Ilustrado class was composed of native-born intellectuals and cut across ethnolinguistic and racial lines—Indios, Insulares, and mestizos, among others—and sought reform through “a more equitable arrangement of both political and economic power” under Spanish tutelage.
ne: तिनीहरूले स्पेनीहरुलाई शिक्षित र स्पेनिशहरुलाई उदार र युरोपेली राष्ट्रवादी आदर्शलाइ उजागर गरेका थिए जो मध्यम वर्ग थिए। यो Ilustrado वर्ग बनेको थियो देशी-जन्म बुद्धिजीवियों र भर कटौती ethnolinguistic र जातीय लाइनहरु—Indios, Insulares, र mestizos, अरूलाई बीचमा—र खोजे सुधार माध्यम "एक अधिक equitable व्यवस्था दुवै राजनीतिक र आर्थिक शक्ति" अन्तर्गत स्पेनी tutelage.

source: Marcelo H. del Pilar (1850–1896) Félix Resurrección Hidalgo (1855–1913) Graciano López Jaena (1856–1896) Antonio Luna (1866–1899) Juan Luna (1857–1899) Mariano Ponce (1863–1918) José Rizal (1861–1896) Isabelo de los Reyes (1864–1938) Dominador Gomez (1868–1929)
ne: Marcelo H. डेल Pilar (1850-1896) फेलिक्स Resurrección Hidalgo (1855-1913) Graciano Lopez Jaena (1856-1896) एन्टोनियो Luna (1866-1899) जुआन Luna (1857-1899) Mariano पोन्से (1863-1918) जोस Rizal (1861-1896) Isabelo de los Reyes (1864-1938) Dominador Gomez (1868-1929)

source: Notable personalities
ne: उल्लेखनीय व्यक्तित्व

source: Ilustrado
ne: इलुस्ट्राडो

source: Robin Li or Li Yanhong (Chinese: 李彦宏; pinyin: Lǐ Yànhóng; born 17 November 1968) is a Chinese Internet entrepreneur. He co-founded the Chinese search engine Baidu[3] and is ranked as the seventh richest man in mainland China with a net worth of US$9.6 billion as of September 2015.[4] He is ranked as 119th richest man in the world, according to the Hurun Report Global Rich List 2014.[5] In addition, Li also serves as the member of the 12th Chinese People's Political Consultative Conference.[6]
ne: रबिन ली वा ली यान्होंग(चिनियाँ: 李彦宏; पिनयिन: Lǐ Yànhóng; जन्म १७ नोभेम्बर १९६८) एक चिनियाँ इन्टरनेट उद्यमी हुन् । उहाँ चिनियाँ खोज इन्जिन [[बैदु]](Baidu)[3] का सह-संस्थापक र सेप्टेम्बर २०१५ का अनुसार उनि कुल ९.६ अर्ब अमेरिकी डलर कुल मूल्यका साथ मुख्य भूमि [[चीन]]मा सातौं धनी मानिस भएका थिए ।[4] हारुन रिपोर्ट बिश्वका धनी सूची २०१४ अनुसार, उनी बिश्वमा ११९ औ धनी मानिसको सुचिमा परेका थिए ,[5] साथै, ली पनि १२ औं चिनियाँ जनता राजनीतिक सलाहकार सम्मेलन को सदस्यको रूपमा सेवा गर्दैछन्। [6]

source: In 2000 he founded Baidu with Eric Xu. Li has been CEO of Baidu since January 2004. The company was listed on NASDAQ on August 5, 2005.[7] Li was included as one of the 15 Asian Scientists To Watch by Asian Scientist Magazine on 15 May 2011.[8]
ne: ली ले सूचना व्यवस्थापन पेकिङ विश्वविद्यालय मा र कम्प्युटर विज्ञान न्यूयोर्क राज्य विश्वविद्यालय बुफ्यालो मा अध्ययन गरेका हुन् । सन् २००० मा एरिक छु ली संग मिलेर [[बैदु]]को स्थापना गरे । ली जनवरी २००४ देखि [[बैदु]] सीईओ भएका थिए। कम्पनी अगस्ट ५, २००५ मा NASDAQ मा सूचीबद्ध भएको थियो। [7] ली १५ मई २०११ मा एशियाली वैज्ञानिक पत्रिका द्वारा हेर्नको लागि १५ एसियाली वैज्ञानिकहरू मध्ये का रूपमा समावेश गरिएको थियो ।[8]

source: On August 29, 2014, Robin Li has been appointed by the United Nations Secretary General, Mr. Ban Ki-Moon, as co-chair of the Independent Expert Advisory Group on Data Revolution for Sustainable Development.[9]
ne: अगस्ट २९, २०१४, स्वतन्त्र विशेषज्ञ सल्लाहकार समूह मा डाटा क्रान्तिको लागि दिगो विकास को लागि संयुक्त राष्ट्र सचिव जनरल, श्री [[वान कि मुन]] द्वारा रबिन ली सह-अध्यक्षका रूपमा नियुक्त गरिएको थियो। [9]

source: In 1994, Li joined IDD Information Services, a New Jersey division of Dow Jones and Company, where he helped develop a software program for the online edition of The Wall Street Journal.[11] He also worked on improving algorithms for search engines. He remained at IDD Information Services from May 1994 to June 1997.
ne: सन् १९९४ मा, ली सामेल IDD जानकारी सेवाहरू, नयाँ जर्सी भाग को डाउ जोन्स र कम्पनी, जहाँ उहाँले मदत गर्न एक सफ्टवेयर विकास लागि कार्यक्रम को अनलाइन संस्करण द वाल स्ट्रीट जर्नल.[11] उहाँले पनि सुधार मा काम गरे algorithms को लागि खोज इन्जिन छ । उहाँले मा बाँकी IDD जानकारी सेवाहरू देखि 1994 मे जुन 1997.

source: In 1996, while at IDD, Li developed the Rankdex site-scoring algorithm for search engine page ranking,[12][13][14] which was awarded a U.S. patent.[15] He later used this technology for the Baidu search engine.
ne: 1996 मा, जबकि मा IDD, ली विकास Rankdex साइट रन एल्गोरिथ्म को लागि खोज इन्जिन पृष्ठ र्याङ्किङ्ग,[12][13][14] जो सम्मानित थियो, एक अमेरिकी प्याटेन्ट.[15] उहाँले पछि प्रयोग गर्न यो प्रविधि लागि Baidu खोज इन्जिन छ ।

source: Road to Baidu
ne: [[बैदु]]को विकास

source: Robin Li
ne: रोबिन ली

source: Retrieved 16 November 2016. ↑ "PIA to expand fleet by end of 2015". The Express Tribune. 2015-11-30.
ne: Retrieved 16 November 2016. ↑ "PIA to expand fleet by end of 2015" (en-USमा).

source: Retrieved 2016-06-20. ↑ "PIA's newly inducted Airbus A-320 goes operational". The Express Tribune. 2015-11-16.
ne: 2015-11-30. http://tribune.com.pk/story/1001476/pia-flying-towards-revival-azeem-maintains/. ↑ "PIA’s newly inducted Airbus A-320 goes operational" (en-USमा).

source: Retrieved 2016-06-20. ↑ "PIA achieves 88% punctuality in May: Info Ministry - Pakistan | Dunya News". dunyanews.tv. Retrieved 2016-06-20. ↑ "PIA - Corporate Reports". ↑ Hussain, Abid (2014-03-26). "Herald Exclusive: Plane truths". www.dawn.com.
ne: 2015-11-16. http://tribune.com.pk/story/992612/pias-newly-inducted-airbus-a-320-goes-operational/. ↑ "PIA achieves 88% punctuality in May: Info Ministry - Pakistan | Dunya News". http://dunyanews.tv/en/Pakistan/339440-PIA-achieves-88-punctuality-in-May-Info-Ministry. ↑ "PIA - Corporate Reports". http://www.piac.com.pk/PIA_About/pia-about_corpreport.asp. ↑ Hussain, Abid (2014-03-26).

source: Retrieved 2016-06-20. ↑ About PIA – History PIA official website.
ne: "Herald Exclusive: Plane truths". http://www.dawn.com/news/1095492. ↑ About PIA – History PIA official website.

source: Pakistan International Airlines IATA ICAO Callsign PK PIA PAKISTAN Founded 1946 (as Orient Airways) Hubs Jinnah International Airport Allama Iqbal International Airport Benazir Bhutto International Airport Focus cities Abu Dhabi Dubai Jeddah London Manchester Frequent-flyer program PIA Awards Plus+ Airport lounge PIA Business Plus Lounge Subsidiaries Roosevelt Hotel Skyrooms (Private) Limited PIA Investments Limited Fleet size 37 Destinations 49[1] Company slogan "Great People to Fly With" با کمال لوگ – لاجواب پرواز Parent company Aviation Division (Government of Pakistan)[2] Headquarters Jinnah International Airport Karachi, Pakistan Key people Muhammad Azam Saigol (Chairman) [3] Bernd Hildenbrand (CEO) [4] Revenue Rs.
ne: Pakistan International Airlines आइएटिए PK आइसिएओ PIA साइन PAKISTAN स्थापना *1946 (as Orient Airways) विमानस्थल * Jinnah International Airport Allama Iqbal International Airport Benazir Bhutto International Airport प्रमुख शहर * Abu Dhabi Dubai Jeddah London Manchester फ्रिक्वेंट फ्लायर PIA Awards Plus+ विमानक्षेत्र लंज PIA Business Plus Lounge उपकम्पनी * Roosevelt Hotel Skyrooms (Private) Limited PIA Investments Limited उडान आकार 37 गन्तव्यहरू 49[1] कम्पनीको नारा "Great People to Fly With" با کمال لوگ – لاجواب پرواز अभिभावक संस्था Aviation Division (Government of Pakistan)[2] मुख्यालय Jinnah International Airport Karachi, Pakistan मुख्य व्यक्ति *Muhammad Azam Saigol (Chairman) [3] Bernd Hildenbrand (CEO) [4] राजस्व Rs.

source: 20.55 billion PKR (Third Quarter Report 2015)[5] Website piac.com.pk
ne: 20.55 billion PKR (Third Quarter Report 2015)[5] वेबसाइट piac.com.pk

source: It is Pakistan's largest airline with an in-service fleet of almost forty aircraft.[9][10][11] As of 2016, PIA is going through a procedure of privatization to shift management from government to the private sector. It employed nearly 14,000 people as of annual report 2015 and the airline has an overall punctuality of 88%.[12][13] PIA operates scheduled services to 22 domestic destinations and 27 international destinations across Asia, Europe, Middle East and North America. It operates nearly 100 flights daily.[14]
ne: पाकिस्तानको सबैभन्दा ठूलो र करिब ४० वटा हबाईजहाजहरू भएको हवाई सेवा दिने संस्था हो ।[10][11] सन् २०१६ सम्ममा पिआईए लाई सरकारी स्वामित्वबाट निजी क्षेत्रमा व्यवस्थापन हस्तान्तरणको लागी निजीकरणको प्रक्रियाको शुरूवात भएको छ । संस्थाको २०१५ को वार्षिक प्रतिवेदन अनुसार यसको कर्मचारी करिब १४,००० रहेको छन् भने एयरलाइन्सको समयनिष्ठ सुचांक ८८ प्रतिशत रहेको छ । [12][13] यस संस्थाले सुचिकृत २२ अन्तरदेशिय स्थानहरू तथा २७ अन्तर्राष्ट्रिय स्थानहरूमा विमान सेवा सञ्चालन गरिरहेकोछ । यस संस्थाको दैनिक करिब १०० विमान सेवाहरू सञ्चालनमा रहेका छन् ।[14]

source: PIA L1049C Super Constellation at London (Heathrow) Airport (1955)
ne: पिआईए को लण्डन विमानस्थलमा विमान (१९५५)

source: Campuses
ne: क्याम्पसहरू

source: Foundation and early years (1881–1922)
ne: स्थापना तथा प्रारम्भिक वर्षहरू (१८८१–१९२२)

source: Organisation
ne: संस्था

source: Undergraduate schools
ne: स्नातक विद्यालयहरू

source: Tokyo Institute of Technology (東京工業大学, Tōkyō Kōgyō Daigaku, informally Tokyo Tech, Tokodai or TITech) is a national research university located in Greater Tokyo Area, Japan. Tokyo Tech is the largest institution for higher education in Japan dedicated to science and technology, and is generally considered to be one of the most prestigious universities in Japan.
ne: टोकियो इन्टिच्युट अफ टेक्नोलोजिज (東京工業大学, Tōkyō Kōgyō Daigaku?, informally Tokyo Tech, Tokodai or TITech) जापानको टोकियो क्षेत्रमा अवस्थित एक राष्ट्रिय अनुसन्धान विश्वविद्यालय हो । यो जापानको विज्ञान तथा प्रविधिमा उच्च स्तरिय शिक्षाको लागी सबैभन्दा ठूलो संस्था हो र यस संस्थालाई जापानको सबैभन्दा प्रतिष्ठित विश्वविद्यालय मानिन्छ ।

source: Tokyo Tech's main campus is located at Ōokayama on the boundary of Meguro and Ota, with its main entrance facing the Ōokayama Station. Other campuses are located in Suzukakedai and Tamachi. Tokyo Tech is organised into 6 schools, within which there are over 40 departments and research centres.[1] Tokyo Tech enrolled 4,734 undergraduates and 1,464 graduate students for 2015-2016.[2] It employs around 1,100 faculty members.
ne: यस विश्वविद्यालयको मुख्य परिसर ओकायामा अवस्थित छ र यसको मुख्य द्वार ओकायामा स्टेशन तर्फ फर्किएको छ । यो संस्था ६ विद्यालयमा विभाजित छ, जसमा ४० विभागहरू तथा अनुसन्धान केन्द्रहरू छन् ।[1] यस संस्थाले २०१५-१६ को लागी ४७३४ जना स्नातकमा तथा १४६४ जना स्नातकोत्तरमा विद्यार्थीको भर्ना लिएको थियो । [2] यस संस्थामा कुल ११०० शैक्षिक सदस्यहरू छन् ।

source: Tokyo Institute of Technology was founded by the government of Japan as the Tokyo Vocational School on May 26, 1881,[3] 14 years after the Meiji Restoration. To accomplish the quick catch-up to the West, the government expected this school to cultivate new modernized craftsmen and engineers. In 1890, it was renamed Tokyo Technical School.
ne: टोकियो इन्टिच्युट अफ टेक्नोलोजिजको स्थापना सन् १८८१ मे २६ मा जापान सरकारले टोकियो व्यावसायिक विद्यालयको रूपमा गरेको हो । [3] पश्चिमको उपलब्धिहरूलाई चाडै समाउनको लागी सरकारले यस विद्यालयबाट नयाँ एंव आधुनिक शिल्पकार तथा इन्जिनियरहरू तयार गर्ने आशा राखेको थियो । सन् १८९० यस संस्थाको नाम टोकियो प्राविधिक विद्यालय राखियो । सन् १९०१ मा यस संस्था नाम पुनः परिवर्तन गरि टोकियो उच्च प्राविधिक विद्यालय राखिएको थियो ।

source: The main building of Ookayama Campus
ne: ओकायामा क्याम्पसको मुख्य भवन

source: Tokyo Tech has three campuses, the Ōokayama campus in Ōokayama Meguro as the main campus, Tamachi campus in Shibaura Minato and the Suzukakedai campus, located in Nagatsuta, Midori-ku in Yokohama.
ne: यस संस्थाको तीन क्याम्पसहरू छन् । ओकायामा क्याम्पस ओकायामा मेगुरो मुख्य क्याम्पस हो भने शिवाउरा मिनाटोको तामाचि क्याम्पस तथा योकोहामाको नागाटसुटा, मिडोरि-कु मा अवस्थित शुजुककेडाइ क्याम्पस हुन् ।

source: Ōokayama Station campus Tamachi campus Suzukakedai campus
ne: ओकायामा स्टेसन क्याम्पस तामाचि क्याम्पस शुजुककेडाइ क्याम्पस

source: The university is currently undergoing an educational reform and schools and departments are being reorganized.
ne: विश्वविद्यालय हाल शैक्षिक पुनः संरचना तथा विद्यालय र विभागहरू पुनः संस्थागत भई रहेको छ ।

source: The Centennial Hall in Ōokayama campus, designed by the renowned architect Kazuo Shinohara, professor at Tokodai
ne: ओकायामा क्याम्पस

source: In taxation
ne: कर सम्बन्ध

source: Revenue sharing is the distribution of profits and losses between stakeholders, who could be general partners (and limited partners in a limited partnership), a company's employees, or between companies in a business alliance.
ne: राजस्व बाँडफाँड भन्नाले हितधारकहरू बिच कुनै पनि कार्यबाट आर्जन भएको नाफा वा नोक्सान बाँडफाँड हुने व्यवस्था हो । यस्तो व्यवस्थामा हितधारकरहरू सामान्य साझेदार, कम्पनीको कर्मचारी वा कम्पनी बिचको व्यपारिक सम्बन्धन हुन सक्दछ ।

source: In business
ne: व्यावसाय सम्बन्धी

source: Revenue sharing in Internet marketing is also known as cost per sale, in which the cost of advertising is determined by the revenue generated as a result of the advertisement itself. This method accounts for about 80% of affiliate marketing programs,[1] primarily dominated by online retailers such as Amazon and eBay.[2]
ne: इन्टरनेट बजारिकरणमा राजस्व बाँडफाँडलाई लागत प्रति बिक्रि पनि भनिन्छ, जसमा विज्ञापनको लागतलाई विज्ञापनको कारणबाट आर्जित राजस्वको आधारमा निर्धारण गर्ने गरिन्छ । यस तरिकालाई ८० प्रतिशत सम्बन्धित बजारिकरण कार्यक्रममा प्रयोग गरिएको छ,[1] भने मुख्यतया यसमा अमेजन तथा इबे जस्ता अनलाईन रिटेलरहरू प्रभुत्व रहेको छ । [2]

source: The United States government implemented revenue sharing between 1972 and 1986, in the form of congressional appropriation of federal tax revenue to states, cities, counties and townships. Revenue sharing was extremely popular with state officials but lost federal support during the Reagan administration. In 1987, it was replaced with block grants in smaller amounts to reduce federal revenues given to states.
ne: संयुक्त राज्य अमेरिकाको सरकारले राजस्व बाँडफाँडको अवधारणलाई सन् १९७२ देखि १९८६ सम्म कर राजस्वलाई राज्य, सहर, काउन्टी तथा नगरपालिका विच बाँडफाँडको लागी प्रयोग गरेको थियो ।

source: BizProfits. Retrieved 28 January 2016. ↑ Jennett, N. (1984).
ne: BizProfits. http://bizprofits.com/blog/spreading-the-wealth-a-quick-look-at-revenue-sharing/. अन्तिम पहुँच मिति: 28 January 2016. ↑ Jennett, N. (1984).

source: Appearance at Miss World 1951
ne: विश्वसुन्दरी १९५१ मा उपस्थिति

source: Kiki Håkansson
ne: किकी हाकानस्सन

source: Kiki Håkansson Beauty pageant titleholder Born (1929-06-17)June 17, 1929 Stockholm, Sweden Died November 11, 2011(2011-11-11) (aged 82) Los Angeles, California, United States Occupation Former beauty queen titleholder, model Hair color light brown Eye color blue Title(s) Miss World Sweden 1951 Major competition(s) Miss World Sweden 1951 (Winner) Miss World 1951 (Winner)
ne: == किकी हाकानस्सन == सौन्दर्य प्रतियोगिता उपाधि विजेता जन्म (१९२९-०६-१७)जुन १७, १९२९ Stockholm, Sweden मृत्यु नोभेम्बर ११, २०११(२०११-११-११) (८२ वर्ष) Los Angeles, California, United States पेशा Former beauty queen titleholder, model कपालको रङ्ग light brown आँखाको रङ्ग blue उपाधि(हरू) Miss World Sweden 1951 प्रमुख प्रतियोगिता(हरू) Miss World Sweden 1951 (Winner) Miss World 1951 (Winner)

source: Kerstin "Kiki" Håkansson (June 17, 1929 – November 11, 2011) was a Swedish model and beauty queen who the winner of the first Miss World beauty pageant after being crowned Miss Sweden World in 1951.
ne: केर्स्टिन किकी हाकानस्सन (जुन १७, १९२९ - नोभेम्बर ११, २०११) स्विडिस मोडेल हुन तथा उनी प्रथम विश्व सुन्दरी प्रतियोगिताको विजेता पनि हुन् ।

source: Originally the Festival Bikini Contest,[1] Miss World was organized by Eric Morley as a mid-century advertisement for swimwear at the Festival of Britain.[2] Håkansson wore a bikini during the crowning ritual, after which she was condemned by the Pope,[3][4] and some countries with religious traditions threatened to withdraw delegates.[5] In 1952, bikinis were banned from the pageant and replaced with more modest swimwear.[6][7] While bikinis were eventually reintroduced to Miss World, Håkansson remains the only winner to have received her crown while wearing a bikini.[5]
ne: शुरूवाती दिनहरूमा विकिनी प्रतियोगिता पर्व रहेको,[1] विश्व सुन्दरी प्रतियोगिता इरिक मोरलेले मध्य शताब्दि तिर पौडिको लुगाको विज्ञापनको लागी बिट्रेन पर्वमा आयोजना गरेका थिए । [2] हाकानस्सनले ताज पहराउने समयमा विकिनी लगाएका थिए, जस पश्चात क्रिष्चियन धर्मगुरू पोपले उनको निन्दा गरेको थिए,[3][4] र धार्मिक परम्परा भएका केही देशहरूलाई आफ्नो प्रतियोगि फिर्ता बोलाउन समेत त्रसित गराईएको थियो ।[5] सन् १९५२ मा प्रतियोगिताबाट विकिनीलाई प्रतिवन्ध लगाईएको थियो र थप नयाँ पौडिको लुगाहरूको प्रयोग गरिएको थियो ।[6][7] अन्तत प्रतियोगितामा विकिनी पुनः भित्राइएता पनि हाकानस्सन एक मात्र विजेता हुन जसले विकिनीमा ताज पहिरेकी थिइन । [5]

source: Transparency International e.V. Abbreviation TI Formation 1993 (1993) Type International non-governmental organization Legal status Eingetragener Verein (German registered voluntary association) Purpose Combat corruption, crime prevention Headquarters Berlin, Germany Location Alt-Moabit 96 10559 Berlin, Germany Coordinates 52°31′26″N 13°20′42″E﻿ / ﻿52.5238°N 13.3450°E﻿ / 52.5238; 13.3450Coordinates: 52°31′26″N 13°20′42″E﻿ / ﻿52.5238°N 13.3450°E﻿ / 52.5238; 13.3450 Region served Global Managing Director Cobus de Swardt Key people Peter Eigen Website www.transparency.org
ne: Transparency International e.V. संक्षेप नाम TI गठन १९९३ (१९९३) प्रकार International non-governmental organization कानूनी अवस्था Eingetragener Verein (German registered voluntary association) उद्देश्य Combat corruption, crime prevention मुख्यालय Berlin, Germany स्थान Alt-Moabit 96 10559 Berlin, Germany निर्देशाङ्कहरू ५२°३१′२६″उत्तर १३°२०′४२″पूर्व﻿ / ﻿५२.५२३८° उत्तर १३.३४५०° पूर्व﻿ / 52.5238; 13.3450निर्देशाङ्क: ५२°३१′२६″उत्तर १३°२०′४२″पूर्व﻿ / ﻿५२.५२३८° उत्तर १३.३४५०° पूर्व﻿ / 52.5238; 13.3450 सेवा क्षेत्र Global Managing Director Cobus de Swardt प्रमुख व्यक्ति Peter Eigen वेबसाइट transparency.org

source: It publishes for example the Global Corruption Barometer and the Corruption Perceptions Index. Transparency International has the legal status of a German registered voluntary association (Eingetragener Verein) and serves as an umbrella organization. Its members are besides a few individuals more than 100 national chapters which engage in fighting corruption in their home countries.[1]
ne: ट्रान्सपरेन्सि इन्टरनेशनल अन्तराष्ट्रिय गैह्र सरकारी संस्था हो, यसको मुख्यालय जर्मनीको बर्लिनमा रहेको छ भने यो संस्था सन् १९९३ मा स्थापना भएको हो । यसको नाफा रहित उद्देश्य भनेको भ्रष्टाचार बिद्धधको लडाइ तथा भ्रष्टाचारबाट हुने फौजदारी कामहरूबाट बचावट गर्ने हो ।

source: Transparency International
ne: ट्रान्सपरेन्सि इन्टरनेशनल

source: Shakti Kapoor (born as Sunil Sikanderlal Kapoor on 3 September 1952)[1] is an Indian actor who appears in Bollywood films. Known for his villainous and comic roles in Hindi films, he has featured in more than 700 films throughout his career.[3][4][3] In the 1980s and 1990s, Kapoor teamed up with actor Kader Khan as the comical or evil duo in over 100 films.[5] He was a contestant in the Indian reality show Bigg Boss.
ne: शक्ति कपूर (जन्मनाम: सुनिल शिकन्दरलाल कपूर, ३ सेप्टेम्बर १९५२)[1] एक भारतीय अभिनेता हुन् उनी बलिवुडको प्रख्यात खलनायक तथा हास्यकलाकार हुन् । उनले आफ्नो पेशागत जीवनमा ७०० भन्दा बढि चलचित्रहरूमा भूमिका निभाएका छन् । [3][4][3] सन् १९८० हरू र १९९० हरूमा उनले अभिनेता कादर खानसँग हास्य जोडि तथा खल जोडिको रूपमा १०० भन्दा बढि चलचित्र खेलेका थिए । [5] उनि भारतिय टेलिचलचित्र कार्यक्रम बिग बोसको सहभागि पनि हुन् ।

source: Shakti Kapoor was born in Delhi, India to a Punjabi family. His father ran a tailor shop in Connaught Place, New Delhi. He thought the name Sunil Kapoor was too weak for a villain, so he changed his name to Shakti Kapoor.[6]
ne: शक्ति कपूर दिल्लीमा पन्जाबि परिबारमा जन्मिएका थिए । उनको बुबाले नयाँ दिल्लीको कोनन्ड प्लेसमा लुगा सिलाउने पसल चलाउथे । उनले सुनिल कपूर नाम खल भुमिकाको लागि कमजोर हुने सोचेर आफ्नो नाम शक्ति कपूर राखेका थिए । [6]

source: "5 Reasons Shakti Kapoor Is The Complete Rockstar He Is". Indiatimes. Retrieved 27 May 2016.
ne: "5 Reasons Shakti Kapoor Is The Complete Rockstar He Is".

source: Cite web URL http://www.indiatimes.com/entertainment/bollywood/5-reasons-shakti-kapoor-is-the-complete-rockstar-he-is-232186.html Title 5 Reasons Shakti Kapoor Is The Complete Rockstar He Is Last name Sharma First name Isha Source date 29 June 2015 Publisher [[Indiatimes]] URL access date 27 May 2016 Cite web URL http://www.indiatimes.com/entertainment/bollywood/5-reasons-shakti-kapoor-is-the-complete-rockstar-he-is-232186.html Title 5 Reasons Shakti Kapoor Is The Complete Rockstar He Is Last name Sharma First name Isha Source date 29 June 2015 Publisher [[Indiatimes]] URL access date 27 May 2016 ↑ "Shakti Kapoor Films". Bollywood Hungama. Retrieved 27 May 2016.
ne: Indiatimes. http://www.indiatimes.com/entertainment/bollywood/5-reasons-shakti-kapoor-is-the-complete-rockstar-he-is-232186.html. अन्तिम पहुँच मिति: 27 May 2016. ↑ "Shakti Kapoor Films". http://www.bollywoodhungama.com/celebritymicro/films/id/6825. अन्तिम पहुँच मिति: 27 May 2016. ↑ "'Girls called me the sexiest villain'".

source: Cite web URL http://www.bollywoodhungama.com/celebritymicro/films/id/6825 Title Shakti Kapoor Films Website [[Bollywood Hungama]] URL access date 27 May 2016 ↑ "'Girls called me the sexiest villain'". Rediff. July 16, 2015.
ne: July 16, 2015. http://www.rediff.com/movies/interview/shakti-kapoor-girls-called-me-the-sexiest-villain/20150716.htm. अन्तिम पहुँच मिति: 24 April 2016. ↑ Himanshi Phanda (21 June 2015).

source: Retrieved 24 April 2016. Cite web URL http://www.rediff.com/movies/interview/shakti-kapoor-girls-called-me-the-sexiest-villain/20150716.htm Title 'Girls called me the sexiest villain' Source date July 16, 2015 Website [[Rediff]] URL access date 24 April 2016 ↑ Himanshi Phanda (21 June 2015). "I tell my children not to kill themselves and their talent by over working: Shakti Kapoor".
ne: "I tell my children not to kill themselves and their talent by over working: Shakti Kapoor". http://www.news18.com/news/movies/i-tell-my-children-not-to-kill-themselves-and-their-talent-by-over-working-shakti-kapoor-1009428.html. अन्तिम पहुँच मिति: 24 April 2016. ↑ I don't believe in the casting couch at all, Tehleka.com, retrieved 17 March 2013 ↑ "Best Shakti Kapoor characters".

source: IBN. Retrieved 24 April 2016. ↑ I don't believe in the casting couch at all, Tehleka.com, retrieved 17 March 2013 ↑ "Best Shakti Kapoor characters". Retrieved 28 July 2012. ↑ ,,
ne: Retrieved 28 July 2012. ↑ ,,
